[
  "obsidian-admonition",
  "dataview",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "obsidian42-brat",
  "mathlinks",
  "quick-preview",
  "math-booster",
  "templater-obsidian",
  "list-style",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]